[
  {
    "id": 1,
    "title": "Мона Лиза",
    "author": "Леонардо да Винчи",
    "description": "На картине прямоугольного формата изображена женщина в тёмной одежде, обернувшаяся вполоборота. Она сидит в кресле, сложив руки вместе, оперев одну руку на его подлокотник, а другую положив сверху, повернувшись в кресле почти лицом к зрителю. Разделённые пробором, гладко и плоско лежащие волосы, видные сквозь накинутую на них прозрачную вуаль (по некоторым предположениям — атрибут вдовства), падают на плечи двумя негустыми, слегка волнистыми прядями. Зелёное платье в тонких сборках, с жёлтыми рукавами в складках, вырезано на белой невысокой груди. Голова слегка повёрнута.",
    "startPrice": 1000000,
    "minimalPriceStep": 100000,
    "maximumPriceStep": 100000000,
    "placedOnAuction": true,
    "imageName": "1.jpg"
  },
  {
    "id": 2,
    "title": "Чёрный квадрат",
    "author": "Казимир Малевич",
    "description": "Чёрный супрематический квадрат на белом фоне был первым и величайшим достижением супрематизма. Хотя за ним последовали красный и белый квадраты, но ни один из них не оказал такого сильного воздействия на публику. На выставке, произведение спровоцировало волну негодования.",
    "startPrice": 10000000,
    "minimalPriceStep": 100000,
    "maximumPriceStep": 100000000,
    "placedOnAuction": true,
    "imageName": "2.png"
  },
  {
    "id": 3,
    "title": "Охотники на привале",
    "author": "Василий Перов",
    "description": "На картине изображены три охотника, которые ведут между собой разговор. Главной чертой картины являются психологические портреты героев: один из них (слева) — пожилой, опытный охотник, видимо, из оскудевших дворян с увлечением и страстью рассказывающий о своих охотничьих «подвигах», второй (на втором плане) — средних лет, в русской крестьянской одежде, недоверчиво и с ухмылкой слушающий охотничьи байки своего собеседника, третий же (справа) — одетый «с иголочки» доверчивый молодой новичок, с трепетом выслушивающий россказни первого охотника, настолько заморочившими его, что он даже забывает зажечь папиросу в правой руке заготовленным в левой огоньком.",
    "startPrice": 250000000,
    "minimalPriceStep": 2500000,
    "maximumPriceStep": 2500000000,
    "placedOnAuction": false,
    "imageName": "3.jpg"
  }
]